{"Plot": "Through the neighborhoods of Paris, love is veiled, revealed, imitated, sucked dry, reinvented and awakened.", "Rated": "R", "tomatoImage": "certified", "Title": "Paris, je t'aime", "DVD": "13 Nov 2007", "tomatoMeter": "87", "Writer": "Tristan Carné (original idea), Emmanuel Benbihy (concept), Emmanuel Benbihy (transitions), Bruno Podalydès (segment), Paul Mayeda Berges (segment), Gurinder Chadha (segment), Gus Van Sant (segment), Joel Coen (segment), Ethan Coen (segment), Walter Salles (segment), Daniela Thomas (segment), Christopher Doyle (segment), Rain Li (in collaboration with), Gabrielle Keng (in collaboration with), Isabel Coixet (segment), Nobuhiro Suwa (segment), Sylvain Chomet (segment), Alfonso Cuarón (segment), Olivier Assayas (segment), Oliver Schmitz (segment), Richard LaGravenese (segment), Vincenzo Natali (segment), Wes Craven (segment), Tom Tykwer (segment), Gena Rowlands (segment), Alexander Payne (segment), Nadine Eïd (segment), Frédéric Auburtin (transitions)", "tomatoUserRating": "3.8", "Production": "First Look Pictures", "Actors": "Florence Muller, Bruno Podalydès, Leïla Bekhti, Cyril Descours", "tomatoFresh": "97", "Type": "movie", "imdbVotes": "62,244", "Website": "http://www.firstlookstudios.com/pjt/", "tomatoConsensus": "Paris Je T'aime is uneven, but there are more than enough delightful moments in this omnibus tribute to the City of Lights to tip the scale in its favor.", "Poster": "http://ia.media-imdb.com/images/M/MV5BMTc1MDgwNDE4MF5BMl5BanBnXkFtZTcwMTQzMzc0MQ@@._V1_SX300.jpg", "tomatoRotten": "15", "Director": "Olivier Assayas, Frédéric Auburtin, Emmanuel Benbihy, Gurinder Chadha, Sylvain Chomet, Ethan Coen, Joel Coen, Isabel Coixet, Wes Craven, Alfonso Cuarón, Gérard Depardieu, Christopher Doyle, Richard LaGravenese, Vincenzo Natali, Alexander Payne, Bruno Podalydès, Walter Salles, Oliver Schmitz, Nobuhiro Suwa, Daniela Thomas, Tom Tykwer, Gus Van Sant", "Released": "15 Jun 2007", "tomatoUserReviews": "192213", "Awards": "2 wins & 1 nomination.", "Genre": "Comedy, Drama, Romance", "tomatoUserMeter": "84", "imdbRating": "7.3", "Language": "French, English, Spanish, Mandarin, Arabic", "Country": "France, Liechtenstein, Switzerland, Germany", "BoxOffice": "$4.9M", "Runtime": "120 min", "tomatoReviews": "112", "imdbID": "tt0401711", "Metascore": "66", "Response": "True", "tomatoURL": "http://www.rottentomatoes.com/m/paris_je_taime/", "tomatoRating": "7.1", "Year": "2006"}